Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/lapin_aluevaltuuston_paikkajako_julkistettu_-_saamen_kielen_lautakunnan_kokoonpano_ei_vastaa_neuvottelutulosta.html.tmx
Source language: fin
Languages: sms

source: Lapin aluevaltuuston paikkajako julkistettu – saamen kielen lautakunnan kokoonpano ei vastaa neuvottelutulosta
sms: Lappi vuʹvddvälddõõzz päiʹǩǩjuâkk õlmmuum – sääʹmǩiõl luʹvddkååʹdd norrõs ij vaʹstted saǥstõõllâmšõddmõõžž

source: Ylen uutisen mukaan saamen kielen lautakunnan jäsenistä kuusi tulee Saamelaiskäräjistä ja seitsemän hyvinvointialueen valtuutetuista.
sms: Yle ođđsi mieʹldd sääʹmǩiõl luʹvddkååʹdd vuäzzlain kutt puäʹtte Sääʹmteeʹǧǧest da čiččâm pueʹrrvââjjamvuuʹd väʹlddniiʹǩǩin.

source: 13-jäsenisen lautakunnan puheenjohtajuuden saa keskusta.
sms: 13-vuäzlva luʹvddkååʹdd saaǥjååʹđteeivuõđ vuäǯǯ Lääʹdd Kõõskõs.

source: Lautakunnan kokoonpano ei vastaa sitä, mitä hyvinvointialueen väliaikainen valmistelutoimielin on neuvotellut Saamelaiskäräjien kanssa.
sms: Luʹvddkååʹdd norrõs ij vaʹstted tõn, mâid pueʹrrvââjjamvuuʹd kõskkäiggsaž valmštõõllâmtåimmorgaan lij saǥstõõllâm Sääʹmtiiʹǧǧin.

source: Lapin aluevaltuuston suurimman ryhmän keskustan puheenjohtaja Markus Lohi tiedotti maanantaina 14.2. aluevaltuustoryhmien sopimasta paikkajaosta.
sms: Lappi vuʹvddvälddõõzz šuurmõõzz joouk kõõskõõzz saaǥǥjååʹđteei Markus Lohi teâđti vuõssarggân 14.2. vuʹvddvälddõsjoouki suåppâm päiʹǩǩjuâǥǥast.

source: Hyvinvointialueen väliaikaisen valmistelutoimielimen ja Saamelaiskäräjien välisessä neuvottelussa saavutettiin tammikuussa 2022 yhteisymmärrys siitä, että saamen kielen lautakunnassa on kuusi hyvinvointialueen nimeämää jäsentä, viisi Saamelaiskäräjien nimeämää jäsentä ja yksi Kolttien kyläkokouksen nimeämä jäsen.
sms: Pueʹrrvââjjamvuuʹd kõskkäiggsa valmštõõllâmtåimmorgaan da Sääʹmteeʹǧǧ kõskksaž saǥstõõllmõõžžin vuåǯǯuš ođđeeʹjjmannust 2022 õõutmiõllsažvuõđ tõʹst, što sääʹmǩiõl luʹvddkååʹddest liâ kutt pueʹrrvââjjamvuuʹd nõõmeem vuäzzla, vitt Sääʹmteeʹǧǧ nõõmeem vuäzzla da õhtt Saaʹmi siidsåbbar nõõmeem vuäzzlaž.

source: Lisäksi neuvotteluissa on sovittu, että lautakunta voisi vaikuttaa itse puheenjohtajan valintaan.
sms: Lââʹssen saǥstõõllmõõžžin lij suåppum, što luʹvddkåʹdd vuäitči vaaikted jiõčč saaǥǥjååʹđteei vaʹlljummša.

source: – Nyt hyvinvointialueen puolueet ovat yksipuolisesti päättäneet saamen kielen lautakunnan kokoonpanosta, eivätkä ole huomioineet Saamelaiskäräjien lakisääteisten tehtävien kautta tulevia näkemyksiä.
sms: – Ååʹn pueʹrrvââjjamvuuʹd peällõõǥǥ liâ õõutbeällsânji tuʹmmjam sääʹmǩiõl luʹvddkååʹdd norrõõzzâst, jiâ-ǥa leäkku välddam lokku Sääʹmteeʹǧǧ lääʹjjmeâldlaž tuâjai pääiʹǩ pueʹttmid vuäinlmid.

source: On ongelmallista, että neuvotteluvelvoitetta ja neuvottelujen tuloksia ei tahdota kunnioittaa, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sms: Lij hueʹnn, što saǥstõõllâmõõlǥtõõzz da saǥstõõllmõõžži šõddmõõžžid jiâ haaʹled ciʹsttjed, särnn Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juuso.

source: Neuvotteluissa sovittu lautakunnan paikkajako oli Saamelaiskäräjien mukaan minimiedellytys sille, että Saamelaiskäräjien lakimääräiset tehtävät edustaa saamen kansaa sekä hoitaa saamen kieltä ja kulttuuria koskevat asiat olisi voinut toteutua lautakunnan toimialaan kuuluvassa hyvinvointialueen työssä.
sms: Saǥstõõllmõõžžin suåppum luʹvddkååʹdd päiʹǩǩjuâkk leäi Sääʹmteeʹǧǧ mieʹldd uuʹccmõš õudldõs tõõzz, što Sääʹmteeʹǧǧ lääʹǩǩmeärrsa tuâjaid eeʹttkâʹstted sääʹm-meer di håiddad sääʹmǩiõl da kulttuur kuõskki ääʹšš leʹčči vuäittam teâuddjed luʹvddkååʹdd tåimmvõudda kuulli pueʹrrvââjjamvuuʹd tuâjast.

source: Olen pettynyt siihen, että hyvinvointialueen valtuustoryhmät sivuuttivat neuvottelutuloksen täysin, sanoo Saamelaiskäräjien I varapuheenjohtaja Anni Koivisto.
sms: Leäm peʹttjõõvvâm tõõzz, što pueʹrrvââjjamvuuʹd välddõsjoouk heelǥee saǥstõõllâmšõddmõõžž võõps, särnn Sääʹmteeʹǧǧ I väärrsaaǥǥjååʹđteei Anni Koivisto.

source: Neuvotteluissa sovittu lautakunnan kokoonpano ja puheenjohtajiston valintatapa esiteltiin myös väliaikaisen valmistelutoimielimen poliittiselle seurantaryhmälle, jossa ovat edustettuina sekä puolueet että Saamelaiskäräjät.
sms: Saǥstõõllmõõžžin suåppum luʹvddkååʹdd noorõs da saaǥǥjååʹđteeivuõđ vaʹlljemnääʹl čiõlǥteš še kõskkäiggsa valmštõõllâmtåimmorgaan poliittlaž seuʹrrjemjouʹǩǩe, koʹst liâ eeʹttkõʹsttjen nuʹt peällõõǥǥ ǥu Sääʹmteʹǧǧ.

source: – Keskustelua lautakunnan kokoonpanosta olisi ollut mahdollisuus käydä poliittisessa seurantaryhmässä, jossa myös Saamelaiskäräjillä on edustaja.
sms: – Saǥstõõllmõõžž luʹvddkååʹdd norrõõzzâst leʹčči leämmaž vueiʹtlvažvuõtt jieʹlled poliittlaž seuʹrrjemjooukâst, koʹst še Sääʹmteeʹǧǧest lij eeʹttǩeei.

source: Nyt asia on sovittu valtuustoryhmien välillä ilman minkäänlaista vuoropuhelua Saamelaiskäräjien kanssa.
sms: Ååʹn äʹšš lij suåppum välddõsjoouki kõõsk vuârrmainsteǩani Sääʹmtiiʹǧǧin.

source: Olisimme toivoneet parempaa alkua hyvinvointialueen päättäjien ja Saamelaiskäräjien yhteistyölle, jatkaa Koivisto.
sms: Leeiʹm tuäivvam pueʹrab ââlǥ pueʹrrvââjjamvuuʹd mieʹrreeʹjivuiʹm da Sääʹmteeʹǧǧ õhttsažtuõjju, juätkk Koivisto.

source: Hyvinvointialueesta annetun lain mukaan saamen kielen lautakunnan jäseniksi valitaan saamenkielisiä henkilöitä.
sms: Pueʹrrvââjjamvuuʹdest uvddum lääʹjj mieʹldd sääʹmǩiõl luʹvddkååʹdd vuäzzliʹžžen vaʹlljet sääʹmǩiõllsaž oummuid.

source: Vähintään 40 prosenttia lautakunnan jäsenistä on nimettävä Saamelaiskäräjien sekä kolttien kyläkokouksen esittämistä henkilöistä siten, että kyläkokous esittää näistä yhtä henkilöä.
sms: Uuʹccmõsân 40 proseeʹnt luʹvddkååʹdd vuäzzlain âlgg nõõmeed Sääʹmteeʹǧǧ di Saaʹmi siidsåbbar eʹtǩǩeem oummuin nuʹt, što siidsååbbar eʹtǩǩad täin õõut oummu.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sms: Tuomas Aslak Juuso Saaǥǥjååʹđteei 040 687 3394 tuomas.juuso@samediggi.fi

source: Anni Koivisto I varapuheenjohtaja 040 415 5969 anni.koivisto@samediggi.fi
sms: Anni Koivisto I väärrsaaǥǥjååʹđteei 040 415 5969 anni.koivisto@samediggi.fi
